<div class="container ModalWindow OPEN15">
        <div class="row justify-content-lg-center">
            <div class="images_modalwindow">
                <a class="fancyimage" data-fancybox-group="group" href="/content/SEVEN_IP-720/150655247810.jpg"><img src="/content/SEVEN_IP-720/150655247810.jpg" alt=""></a>
                <a class="fancyimage" data-fancybox-group="group" href="/content/SEVEN_IP-720/150655247820.jpg"><img src="/content/SEVEN_IP-720/150655247820.jpg" alt=""></a>
                <a class="fancyimage" data-fancybox-group="group" href="/content/SEVEN_IP-720/150655247830.jpg"><img src="/content/SEVEN_IP-720/150655247830.jpg" alt=""></a>
                <a class="fancyimage" data-fancybox-group="group" href="/content/SEVEN_IP-720/ip seven 720.jpg"><img src="/content/SEVEN_IP-720/ip seven 720.jpg" alt=""></a>
                </br>
                <a class="fancyimage" data-fancybox-group="group" href="/content/SEVEN_IP-720/wi-fi_kamera_seven_ip-720-800x800.jpg"><img src="/content/SEVEN_IP-720/wi-fi_kamera_seven_ip-720-800x800.jpg" alt=""></a>
                <a class="fancyimage" data-fancybox-group="group" href="/content/SEVEN_IP-720/wi-fi_kamera_seven_ip-720_1-800x800.jpg"><img src="/content/SEVEN_IP-720/wi-fi_kamera_seven_ip-720_1-800x800.jpg" alt=""> </a> 
                <a class="fancyimage" data-fancybox-group="group" href="/content/SEVEN_IP-720/seven 720.jpg"><img src="/content/SEVEN_IP-720/seven 720.jpg" alt=""></a>
                <a class="fancyimage" data-fancybox-group="group" href="/content/SEVEN_IP-720/seven ip 720.jpg"><img src="/content/SEVEN_IP-720/seven ip 720.jpg" alt=""> </a> 
            </div>
            <p></p>
            <div class="characteristics_modalwindow">
                <p>Распаковка комплекта видео:<a href="https://www.youtube.com/watch?v=6kxydUM6Jdo">
                www.youtube.com/watch?v=6kxydUM6Jdo</a> </p>
                <h3>WiFi камера 7 IP-720</h3>
                <p>Основное отличие данной WiFi камеры видеонаблюдения – одтельный PIR датчик движения, функция «зона интереса» позволяет экономить место в архиве путем фиксации на определенных областях в более высоком или низком качестве и уменая ночная подсветка с автоматической интеснивностю по потребности. Присутствуют все самые необходимые опции: качество HD, совместима с PC и мобильными устройствами на базе iOS, Android, WiFi, поддержка карты памяти, двустороняя аудиосвязь!
                Seven IP, лучшее сочетания цена – качество среди домашних  WiFi IP камер! 
                Качественный облачный сервис для архива от компании Dahua - Easy for Ip.


                </p>
                <ul>
                    <h5>Описание</h5>
                    <li>Цветная WiFi камера IP с качеством HD разрешения, с упрощенной установкой и настройкой и вам не понадобится участие профильных специалистов</li>
                    <li>Данная IP камера отлично подойдет для установки в частном доме, на даче или квартире, а так же может быть использована в бизнесе как видеонаблюдение для магазина, офиса, кафе, и других не больших помещений</li>
                    <li>Камера уже настроена и готова к использованию, проста и легкая в установке и настройке, интерфейс меню интуитивно понятный и легкий в управлении</li>
                    <li>Наличие ряда полезных дополнительный функции: автоматическая ночная подсветка, двусторонняя аудиосвязь, обнаружение движения, будильник, защита паролем, администратор и настройка гостя. Так же запись выставляется на выбор: постоянная, по движению или по графику с автоматической перезаписью</li>
                    <li>Удаленный доступ через устройства ПК и на базе ПО iOS и Android</li>
                    <li>Легко устанавливаеться на плоскую поверхность: стол, потолок, стена или другие предметы. Регулируемые шарниры позволят выставить правльное направление камеры</li>
                    <li>Особая полезная охранная функция тревожное оповещение, позволяет не только записать видео в случае обнаружения движения в зоне видимости но и оповестить громким звуковым сигналом через динамик устройства, а так же сигнал в приложении на телефоне</li>
                </ul>
                <ul>
                    <p>Характеристики</p>
                    <li>Качество изображения – цветное HD</li>
                    <li>Угол обзора - 83 градусов</li>
                    <li>Тип камер - видеонаблюдения – IP WiFi камеры</li>
                    <li>Материал корпуса  пластик черного цвета</li>
                    <li>Дальность ночной инфракрасной подсветки уличной/купольной камеры – 10 м</li>
                    <li>Тип купольной/уличной камеры видеонаблюдения – универсального применения для помещения или улицы (+10°С ~ +60°С)</li>
                    <li>Размер матрицы камеры – 1/3” Progressive CMOS</li>
                    <li>Слот для SD карты до 128 Мб под хранение архива</li>
                    <li>Дуплексная двухсторонняя аудиосвязь</li>
                    <li>Дуплексная двухсторонняя аудиосвязь</li>
                </ul>
                <ul>
                <p>УСТАНОВКА IP ВИДЕОКАМЕРЫ Seven IP-720</p>
                    <li>1.  Распакуйте камеру</li>
                    <li>2.  Установите камеру на плоскую поверхность креплением к ней</li>
                    <ul style="margin-left: 20px;">
                        <li>В случае установки на стену илипотолок:</li>
                        <li>1.  Пометьте места крепления сквозь отверстия в кронштейне</li>
                        <li>2.  Используйте дюбель 6-8 мм. для установки на шурупы</li>
                        <li>3.  Закрепите кронштейн с камерой
                                *вы можете использовать двусторонний скотч сильного действия
                        </li>
                    </ul>    
                    <li>3.  При помощи инструментов, которые вы найдете в упаковке вместе скамерой (не у всех моделях), проведите регулировку направления захвата камеры.</li>
                    <li>4.  Запускаем видеокамеру подключаяблок питания и вставив шиекер в розетку</li>
                    <li>5.  Скачиваем приложение на мобильное устройство согласно инструкции при помощи QR кода или вручную</li>
                    <li>6.  Согласно инструкции в приложении вводим код камеры и осуществляем поиск камеры в сети</li>
                    <li>7.  Настраиваем согласно инструкции (предварительно все настроено для использования)</li>
                    <li>8.  Подключаем другие гаджеты, пользуемся.</li>
                </ul>
                <p>Установка и запуск камеры по инструкции займут несколько минут.
                <br>
                Камера предварительно настроена и готова к работе.
                </p>
                   
                <p style="font-weight:bold;">Цена: 948грн</p>
            </div>
           <center><button class="main_button_all_catalog vizov_buy" >Предложить цену</button></center>
            <a class="close">X</a>
        </div>
    </div>